iotaledger/susee-streams-poc/sensor/main-rust-esp-r/sdkconfig.defaults.esp32c3
# ESP32-C3 specific sdk configuration goes here
CONFIG_IDF_TARGET="esp32c3"